<%! from django.utils.translation import ugettext as _ %>
<%inherit file="../main.html" />

<%block name="pagetitle">${_("About")}</%block>

<section class="container about">
<h1>${_("About")}</h1>

<h2>EDU<em style="text-transform: lowercase;">lib</em></h2>
<p>EDU<em>lib</em> a &eacute;t&eacute; lanc&eacute; par HEC Montr&eacute;al en octobre 2012 avec comme objectif de rendre disponible au plus grand nombre de personnes une formation universitaire de haute qualit&eacute; en fran&ccedil;ais dans le domaine de la gestion. EDU<em>lib</em> est maintenant une initiative conjointe de l&#8217;Universit&eacute; de Montr&eacute;al et de ses deux &Eacute;coles affili&eacute;es, HEC Montr&eacute;al et Polytechnique Montr&eacute;al. L&#8217;objectif demeure d'offrir au plus grand nombre de personnes une formation universitaire de haute qualit&eacute; en fran&ccedil;ais mais dans les diff&eacute;rents domaines de connaissances des trois partenaires. Les cours d&rsquo;EDU<em>lib</em> sont calqu&eacute;s sur ceux offerts en pr&eacute;sentiel. Ils sont donn&eacute;s par les m&ecirc;mes professeurs et les connaissances transmises sont de calibre universitaire. Le format du cours et la p&eacute;riodicit&eacute; changent, &eacute;videmment, mais pas la qualit&eacute; d&rsquo;enseignement.</p>

<p>EDU<em>lib</em> est une initiative d&rsquo;&eacute;ducation populaire qui ne m&egrave;ne pas &agrave; l&rsquo;obtention d&rsquo;un dipl&ocirc;me universitaire. Toutefois, il est pr&eacute;vu qu&rsquo;une attestation couronnera les efforts des participants qui auront r&eacute;ussi les quiz ou tests pr&eacute;vus dans le cours. Les cours ont &eacute;t&eacute; con&ccedil;us pour &ecirc;tre largement accessibles, dans un effort concert&eacute; de diffusion de la connaissance.</p>

<h2>Universit&eacute; de Montr&eacute;al</h2>
    <p>L&rsquo;Universit&eacute; de Montr&eacute;al forme avec ses &eacute;coles affili&eacute;es, HEC Montr&eacute;al et  Polytechnique Montr&eacute;al, le premier p&ocirc;le d&rsquo;enseignement et de recherche du Qu&eacute;bec, tant par le nombre d&rsquo;&eacute;tudiants que par l&rsquo;effectif professoral et le volume des activit&eacute;s de recherche. L&rsquo;UdeM se situe au deuxi&egrave;me rang des universit&eacute;s canadiennes pour le nombre d&rsquo;&eacute;tudiants inscrits. Les campus de l&rsquo;UdeM accueillent pr&egrave;s d&rsquo;un &eacute;tudiant universitaire qu&eacute;b&eacute;cois sur quatre, soit une population &eacute;tudiante de pr&egrave;s de <span style="white-space: nowrap;">60 000</span> personnes. Parmi les universit&eacute;s qu&eacute;b&eacute;coises, l&rsquo;UdeM est aussi le premier choix des &eacute;tudiants de l&rsquo;ext&eacute;rieur du pays, dont le nombre atteint presque <span style="white-space: nowrap;">7 000</span>. Elle emploie pr&egrave;s de <span style="white-space: nowrap;">9 000</span> personnes &agrave; temps plein, &agrave; temps partiel et &agrave; vacation, dont plus de <span style="white-space: nowrap;">4 500</span> professeurs, chercheurs, charg&eacute;s de cours, professeurs de clinique et charg&eacute;s de clinique, ce qui la situe parmi les plus grands employeurs de Montr&eacute;al.</p>
<p>Le Times Higher Education inclut l&rsquo;Universit&eacute; de Montr&eacute;al dans son classement des meilleures universit&eacute;s de la plan&egrave;te. Le r&eacute;put&eacute; classement de l&rsquo;universit&eacute; chinoise Jiao Tong, quant &agrave; lui, situe l&rsquo;UdeM parmi les 150 meilleurs &eacute;tablissements universitaires du monde. Sur le plan de la recherche, l&rsquo;UdeM figure au quatri&egrave;me rang du classement canadien de l&rsquo;organisme Research Info$ource.</p>

<h2>HEC Montr&eacute;al</h2>
    <p>Reconnue pour son avant-gardisme, HEC Montr&eacute;al a &eacute;t&eacute; la premi&egrave;re en Am&eacute;rique du Nord &agrave; d&eacute;tenir les trois agr&eacute;ments internationaux les plus prestigieux du monde de l'enseignement de la gestion : AACSB International (&Eacute;tats-Unis), EQUIS (Europe) et AMBA (Royaume-Uni). L&rsquo;&Eacute;cole accueille plus de <span style="white-space: nowrap;">12 000</span> &eacute;tudiants dans l'un ou l'autre de ses programmes d'&eacute;tudes en gestion, du B.A.A. au Ph. D., et regroupe plus de 270 professeurs. Elle exerce son leadership en recherche gr&acirc;ce &agrave; une cinquantaine d'unit&eacute;s de recherche, incluant 25 chaires, m&egrave;ne des projets &agrave; travers le monde et se consacre &agrave; la formation des cadres et des dirigeants. Depuis sa fondation en 1907, l'&Eacute;cole a form&eacute; plus de <span style="white-space: nowrap;">69 000</span> dipl&ocirc;m&eacute;s dans de nombreux domaines de la gestion.</p>

<h2>Polytechnique Montr&eacute;al</h2>
<p>Fond&eacute;e en 1873, Polytechnique Montr&eacute;al est l&#8217;un des plus importants &eacute;tablissements d&#8217;enseignement et de recherche en g&eacute;nie au Canada. Polytechnique occupe le premier rang au Qu&eacute;bec pour le nombre de ses &eacute;tudiants aux cycles sup&eacute;rieurs et l&#8217;ampleur de ses activit&eacute;s de recherche. Avec plus de <span style="white-space: nowrap;">43 000</span> dipl&ocirc;m&eacute;s, Polytechnique Montr&eacute;al a form&eacute; pr&egrave;s du quart des membres actuels de l&#8217;Ordre des ing&eacute;nieurs du Qu&eacute;bec. L&#8217;institution donne son enseignement dans 15 disciplines du g&eacute;nie. Polytechnique compte 265 professeurs et plus de <span style="white-space: nowrap;">8 000</span> &eacute;tudiants. Son budget annuel de fonctionnement s&#8217;&eacute;l&egrave;ve &agrave; plus de 200 millions de dollars, dont un budget de recherche de 80 millions de dollars.</p>
</section>
